Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Overtid kan bare pålegges hvis det er et særlig og tidsavgrenset behov for det.
nn: Overtid kan berre påleggjast dersom det er eit særleg og tidsavgrensa behov for det.

source: Unntaket er utbetaling av feriedager til gode når en ansatt slutter.
nn: Unntaket er utbetaling av feriedagar til gode når ein tilsett sluttar.

source: På navnesok.no kan du i ett og samme søk finne ut om navnet du ønsker deg er ledig som domenenavn, foretaksnavn og varemerke.
nn: På navnesok.no kan du finne ut om namnet du ønskjer deg er ledig som domenenamn, føretaksnamn og varemerke i eitt og same søk.

source: Dette kalles også for lineær avskrivning.
nn: Dette vert også kalla for lineær avskriving.

source: Norsk representant for utenlandsk enhet
nn: Norsk representant for utanlandsk eining

source: Arbeidstilsynet om innleie av arbeidskraft
nn: Faktaside om innleie av arbeidskraft

source: Som aksjeeier har du for eksempel rett til å stemme på generalforsamlingen, og du har rett til å motta utbytte fra aksjeselskapet.
nn: Som aksjeeigar har du for eksempel rett til å stemme på generalforsamlinga, og du har rett til å få utbyte frå aksjeselskapet.

source: Det skal fylles ut et tilleggsskjema for hver næringsvirksomhet.
nn: Det skal fyllast ut eit tilleggsskjema for kvar næringsverksemd.

source: Reglene for skattemessig omdanning fremgår av skatteloven og skatteforskriften.
nn: Reglane for skattemessig omdanning går fram av skattelova og skatteforskrifta.

source: Vern mot oppsigelse ved varsling
nn: Vern mot oppseiing ved varsling

source: Små foretak har eksempelvis forenklede krav til noter og må heller ikke utarbeide årsberetning eller kontantstrømoppstilling.
nn: Små føretak har eksempelvis forenkla krav til notar og må heller ikkje utarbeide årsberetning og kontantstrømoppstilling.

source: Årsregnskapet og årsberetning skal i utgangspunktet være på norsk.
nn: Årsrekneskapen og årsmeldinga skal i utgangspunktet vere på norsk.

source: Dersom en aksjeeier, styremedlem eller daglig leder mener at generalforsamlingens vedtak er gjort på ulovlig måte eller er i strid med selskapets vedtekter, kan en gå til sak mot selskapet og få dom på at generalforsamlingens vedtak er ugyldig.
nn: Dersom ein aksjeeigar, styremedlem eller dagleg leiar meiner at eit vedtak i generalforsamlinga er gjort på ulovleg måte eller er i strid med vedtektene til selskapet, kan ein gå til sak mot selskapet og få dom på at generalforsamlinga sitt vedtak er ugyldig.

source: Med god oversikt vil du mye tidligere kunne korrigere kursen dersom det er nødvendig.
nn: Med god oversikt vil du mykje tidlegare kunne korrigere kursen dersom det er nødvendig.

source: Om svarene dine lander på alternativene lengst mot høyre bør du gjøre en nøye vurdering om dette er noe du skal realisere på nåværende tidspunkt.
nn: Om svara dine landar på alternativa lengst mot høgre bør du gjere ei nøye vurdering om dette er noko du skal realisere på noverande tidspunkt.

source: som du har levert de to foregående månedene.
nn: som du har levert dei to føregåande månadene.

source: Du bør derfor sette deg inn i eventuelle skatteavtaler.
nn: Du bør derfor sette deg inn i eventuelle skatteavtalar.

source: Forlengelse av permittering
nn: Forlenging av permittering

source: Gjenværende driftsmidler, eiendeler som ikke er solgt under avviklingsprosessen, anses overtatt av aksjonærene, og det skal beregnes mva.
nn: Attverande driftsmiddel, eigedelar som ikkje er selde under avviklingsprosessen, vert rekna som overtekne av aksjonærane, og det skal reknast ut mva.

source: Beregning av sykepengegrunnlag for frilansere
nn: Utrekning av sjukepengegrunnlag for frilansarar

source: til den ansatte.
nn: til den tilsette.

source: Den praktiske gjennomføringen
nn: Den praktiske gjennomføringa

source: Hvis du for eksempel vet at dere til neste år skal produsere og selge et nytt produkt, vil det naturlig oppstå nye kostnader, alt fra produksjon til markedsføring og salg.
nn: Dersom du for eksempel veit at de til neste år skal produsere og selje eit nytt produkt, vil det naturleg oppstå nye kostnader, alt frå produksjon til marknadsføring og sal.

source: Hva er Altinn?
nn: Kva er Altinn?

source: En frilanser jobber på oppdrag uten å være ansatt, også kalt "oppdragstaker".
nn: Ein frilansar jobbar på oppdrag utan å vere tilsett, også kalla "oppdragstakar".

source: Søk etter innhold
nn: Søk etter innhald

source: Generalforsamlingen skal velge en møteleder, men vedtektene kan ha fastsatt hvem som skal være møteleder.
nn: Generalforsamlinga skal velje ein møteleiar, men vedtektene kan ha fastsett kven som skal vere møteleiar.

source: Hvordan kartlegging av risiko er gjennomført (brev, rapporter, måleresultater og lignende)
nn: Korleis kartlegging av risiko er gjennomført (brev, rapportar, måleresultat og liknande)

source: drives det næringsvirksomhet der du har begrenset ansvar.
nn: vert det drive næringsverksemd der du har avgrensa ansvar.

source: For å få beregnet skatt for nyetablerte foretak, må skjema
nn: For å få rekna ut skatt for nyetablerte føretak, må skjema

source: Utenlandske arbeidstakere som ønsker å jobbe i Norge, trenger som hovedregel oppholdstillatelse.
nn: Utanlandske arbeidstakarar som ønskjer å jobbe i Noreg, treng som hovudregel opphaldsløyve.

source: Utgående avgift er mva som du skal beregne og kreve inn når du selger varer og tjenester, forutsatt at du er registrert i Merverdiavgiftsregisteret.
nn: Utgåande avgift er mva som du skal rekne ut og krevje inn når du sel varer og tenester, så framt at du er registrert i Meirverdiavgiftsregisteret.

source: Narvik Bil AS er et dårlig navn hvis du ønsker å utvide slik at du også selger campingvogner i Harstad.
nn: Narvik Bil AS er eit dårleg namn dersom du ønskjer å utvide slik at du også sel campingvogner i Harstad.

source: Den som åpner møtet skal før første avstemning opprette en fortegnelse over de aksjeeiere som har møtt, enten selv eller ved fullmektig.
nn: Den som opnar møtet skal før første avstemming opprette ei liste over dei aksjeeigarane som har møtt, anten sjølv eller ved fullmektig.

source: Krav til regnskapet
nn: Krav til rekneskapen

source: Under "Arbeidsforhold" ligger en oversikt over alle ansatte og informasjon om arbeidsforholdene.
nn: Under "Arbeidsforhold" ligg ei oversikt over alle tilsette og informasjon om arbeidsforholda.

source: Brønnøysundregistrene om innsending av årsregnskap første gang
nn: Brønnøysundregistera om innsending av årsrekneskap første gong

source: Alle aksjeselskap skal hvert år sende inn en aksjonærregisteroppgave (RF-1086) til Aksjonærregisteret hos Skatteetaten.
nn: Alle aksjeselskap skal kvart år sende inn ei aksjonærregisteroppgåve (RF-1086) til Aksjonærregisteret hos Skatteetaten.

source: Altinn har en brukerdatabase som inneholder navn, fødselsnummer, adresse.
nn: Altinn har ein brukardatabase som inneheld namn, fødselsnummer, adresse.

source: etter regnskapsloven kan velge å bruke de skattemessige reglene for avskrivning hvis det gir en fornuftig avskrivningsplan.
nn: etter rekneskapslova, kan velje å bruke dei skattemessige reglane for avskriving dersom det gjev ein fornuftig avskrivingsplan.

source: må du for visse bransjer ta hensyn til reglene om minstelønn.
nn: må du for visse bransjar ta omsyn til reglane om minstelønn.

source: Dette vil redusere prisen du må betale for tjenesten hvis du har en ekstern regnskapsfører.
nn: Dette vil redusere prisen du må betale for tenesta dersom du har ein ekstern rekneskapsførar.

source: Må jeg ha regnskapsfører?
nn: Må eg ha rekneskapsførar?

source: Delegering av boroller enkeltvis gjøres fra menyen
nn: Delegering av buroller enkeltvis blir gjort frå menyen

source: (Er du selvstendig næringsdrivende og benytter bil i næring, må du følge reglene for yrkesbil.)
nn: (Er du sjølvstendig næringsdrivande og nyttar bil i næring, må du følgje reglane for yrkesbil.)

source: Deltidsansatte og ansatte som i løpet av det siste året har blitt nedbemannet
nn: Deltidstilsette og tilsette som i løpet av det siste året har vorte nedbemanna,

source: For varebiler klasse 2 og lette lastebiler (nedenfor omtalt som varebil) gis det, når det er tjenstlig behov for slik bil, et bunnfradrag på 50 prosent av listeprisen, men maksimal reduksjon er 150 000 kroner.
nn: For varebilar klasse 2 og lette lastebilar (nedanfor omtala som varebil) vert det, når det er tenestleg behov for slik bil, gjeve eit botnfrådrag på 50 prosent av listeprisen, men maksimal reduksjon er 150 000 kroner.

source: Husk at du også må beregne og bokføre arbeidsgiveravgift av feriepengene.
nn: Hugs at du også må rekne ut og bokføre arbeidsgjevaravgift av feriepengane.

source: Aksjeloven har regler om samtykke ved erverv av aksjer, og regler om forkjøpsrett for de andre aksjonærene.
nn: Aksjelova har reglar om samtykke ved erverv av aksjar, og reglar om forkjøpsrett for dei andre aksjonærane.

source: Siden det ikke har vært
nn: Sidan det ikkje har vore

source: Årsmøtet står fritt til å delegere denne myndigheten til andre organer, som for eksempel et styre.
nn: Årsmøtet står fritt til å delegere denne myndigheita til andre organ, som for eksempel eit styre.

source: Pensjonsordningen må senest opprettes innen seks måneder etter at plikten til å etablere en pensjonsordning inntrådte.
nn: Pensjonsordninga må seinast opprettast innan seks månader etter at plikta til å etablere ei pensjonsordning tredde inn.

source: Regnskapspliktige foretak må altså i noen tilfeller forholde seg til ulike krav i forbindelse med hvilke tall som skal legges til grunn skattemessig og regnskapsmessig.
nn: Rekneskapspliktige føretak må altså i nokre tilfelle ta stilling til ulike krav i samband med kva tal som skal leggjast til grunn skattemessig og rekneskapsmessig.

source: en halv milliard skjemaer, dokumenter og vedtak
nn: ein halv milliard skjema, dokument og vedtak

source: Hvis det har gått mer enn 16 kalenderdager siden arbeidstakeren kom tilbake i jobb, vil du ha plikt til å betale sykepenger for en ny arbeidsgiverperiode ved nytt fravær.
nn: Dersom det har gått meir enn 16 kalenderdagar sidan arbeidstakaren kom tilbake i jobb, vil du ha plikt til å betale sjukepengar for ein ny arbeidsgjevarperiode ved nytt fråvær.

source: Du plikter å bistå boet vederlagsfritt.
nn: Du pliktar å hjelpe buet vederlagsfritt.

source: Bankkontonummer for refusjoner fra NAV til arbeidsgiver
nn: Bankkontonummer for refusjonar frå NAV til arbeidsgjevar

source: Advarsel til arbeidstaker
nn: Åtvaring til arbeidstakar

source: Eksempler på dette kan være firmabil, fri avis, mobiltelefon, firmahytte og bedriftsbarnehage.
nn: Eksempel på dette kan vere firmabil, fri avis, mobiltelefon, firmahytte og bedriftsbarnehage.

source: Mange har en tendens til å være litt for optimistiske i budsjettarbeidet.
nn: Mange har ein tendens til å vere litt for optimistiske i budsjettarbeidet.

source: Første gang du åpner skattemeldingen blir du bedt om å velge næringsoppgave.
nn: Første gongen du opnar skattemeldinga blir du bedt om å velje næringsoppgåve.

source: Det endelige avviklingsregnskapet som viser hvordan det økonomiske oppgjøret har blitt gjennomført, samt hvordan gjenstående verdier har blitt disponert, bør fremlegges for det ekstraordinære årsmøtet.
nn: Den endelege avviklingsrekneskapen som viser korleis det økonomiske oppgjeret har blitt gjennomført, og korleis gjenståande verdiar har blitt disponerte, bør leggjast fram for det ekstraordinære årsmøtet.

source: Samvirkeforetak som eier aksjer i annet selskap fritas som hovedregel for beskatning av gevinster og utbytte på aksjer (fritaksmetoden).
nn: Samvirkeføretak som eig aksjar i anna selskap vert som hovudregel fritekne for skattlegging av gevinstar og utbyte på aksjar (fritaksmetoden).

source: Dette kan tidligst gjøres seks uker etter kunngjøring av avviklingen.
nn: Dette kan tidlegast gjerast seks veker etter kunngjering av avviklinga.

source: Bokførte opplysninger som i utgangspunktet er tilgjengelig elektronisk skal være tilgjengelig elektronisk i 3,5 år etter regnskapsårets slutt.
nn: Bokførte opplysningar som i utgangspunktet er tilgjengeleg elektronisk skal være tilgjengelig elektronisk i 3,5 år etter rekneskapsårets slutt.

source: Mange velger da å sette ut regnskapet til en regnskapsfører.
nn: Mange vel dåå setje ut rekneskapen til ein rekneskapsførar.

source: Slik forskjellsbehandling kan likevel være tillatt hvis formålet er saklig og nødvendig og hvis ulempen for den som rammes av forskjellsbehandlingen er mindre enn fordelen arbeidsgiver har ved å forskjellsbehandle.
nn: Slik forskjellsbehandling kan likevel vere tillaten dersom formålet er sakleg og nødvendig og dersom ulempa for den som vert ramma av forskjellsbehandlinga er mindre enn fordelen arbeidsgjevaren har ved å forskjellsbehandle.

source: Opplysninger om arbeidsforholdet skal sendes inn så lenge det ikke er avsluttet.
nn: Opplysningar om arbeidsforholdet skal sendast inn så lenge det ikkje er avslutta.

source: Eventuelle kreditorer kan melde kravet til avviklingsstyrets leder, som sørger for at det kommer med i avviklingsregnskapet.
nn: Eventuelle kreditorar kan melde kravet til leiaren for avviklingsstyret, som sørgjer for at det kjem med i avviklingsrekneskapen.

source: I avviklingsperioden skal avviklingsstyret utarbeide en fortegnelse over virksomhetens eiendeler, rettigheter og forpliktelser, og deretter gjøre opp en balanse med tanke på avviklingen.
nn: I avviklingsperioden skal avviklingsstyret utarbeide ei liste over eigedelane, rettane og forpliktingane til verksemda, og deretter gjere opp ein balanse med tanke på avviklinga.

source: hjelp til å planlegge din oppstart
nn: hjelp til å planleggje oppstarten din

source: Skal du drive med utleie av arbeidskraft trenger du å
nn: Skal du drive med utleige av arbeidskraft treng du å

source: Egeninnsats kan være eget arbeid med markedsavklaring og testing av produkter, og skal legges inn i regnskapet.
nn: Eigeninnsats kan vere eige arbeid med marknadsavklaring og testing av produkt, og skal leggjast inn i rekneskapen.

source: Tjenester som er unntatt fra merverdiavgiftsloven er blant annet:
nn: Tenester som er unntatte frå meirverdiavgiftslova er blant anna:

source: Ordningen gjelder først og fremst for utenlandske arbeidstakere som jobber i Norge i kortere perioder og som ikke er skattemessig bosatt i Norge.
nn: Ordninga gjeld først og fremst for utanlandske arbeidstakarar som jobbar i Noreg i kortare periodar og som ikkje er skattemessig busette i Noreg.

source: Rett til yrkesskadedekning kan falle bort hvis yrkesskaden eller yrkessykdommen ikke er meldt innen ett år etter at arbeidsulykken skjedde, eller den meldepliktige ble klar over årsaken til sykdommen.
nn: Rett til yrkesskadedekning kan falle bort dersom yrkesskaden eller yrkessjukdomen ikkje er meld innan eitt år etter at arbeidsulukka skjedde, eller den meldepliktige blei klar over årsaka til sjukdomen.

source: Eksport til land utenfor EU skal i utgangspunktet forhåndsmeldes til Tolletaten.
nn: Eksport til land utanfor EU skal i utgangspunktet førehandsmeldast til Tolletaten.

source: Det som i praksis skjer er at du "holder igjen" lønnen den måneden feriepengene utbetales, og utbetaler denne når arbeidstakeren faktisk avvikler ferie.
nn: Det som i praksis skjer er at du "held igjen" lønna den månaden feriepengane vert utbetalte, og utbetalar denne når arbeidstakaren faktisk avviklar ferie.

source: Omsorgspermisjon til adoptivforeldre og fosterforeldre ved overtakelse av omsorg
nn: Omsorgspermisjon til adoptivforeldre og fosterforeldre ved overtaking av omsorg

source: Størrelsen på egenkapitalen kan være forskjellig for de ulike støtteordningene.
nn: Storleiken på eigenkapitalen kan vere forskjellig for dei ulike støtteordningane.

source: Kravet betyr også at styret må la være å gjennomføre handlinger som medfører at egenkapitalen blir uforsvarlig lav eller likviditeten blir dårlig.
nn: Kravet betyr også at styret må la vere å gjennomføre handlingar som medfører at eigenkapitalen blir uforsvarleg låg eller likviditeten blir dårleg.

source: Svært forenklet betyr dette at du må dokumentere alle kjøp og salg og føre dette inn i et regnskapssystem.
nn: Svært forenkla betyr dette at du må dokumentere alle kjøp og sal og føre dette inn i eit rekneskapssystem.

source: kan du legge inn egne tall og se beregningen.
nn: vår kan du leggje inn eigne tal og sjå utrekninga.

source: Med fast ansettelse menes at ansettelsen er løpende og tidsubegrenset, og at reglene om opphør av arbeidsforhold gjelder.
nn: Med fast tilsetjing meiner ein at tilsetjinga er løpande og tidsuavgrensa, og at reglane om opphøyr av arbeidsforhold gjeld.

source: De viktigste pliktene i forholdet til arbeidstaker er omtalt i arbeidsmiljøloven, folketrygdloven, lov om obligatorisk tjenestepensjon (OTP-loven) og ferieloven.
nn: Dei viktigaste pliktene i forholdet til ein arbeidstakar er omtala i arbeidsmiljølova, folketrygdlova, lov om obligatorisk tenestepensjon (OTP-lova) og ferielova.

source: Hold deg oppdatert gjennom Patentstyrets kurs
nn: Hald deg oppdatert gjennom Patentstyrets kurs

source: Forbrukersamvirke med fast utsalgssted, når mer enn halvparten av den regulære omsetning skjer til foretakets medlemmer.
nn: Forbrukarsamvirke med fast utsalsstad, når meir enn halvparten av den regulære omsetninga skjer til medlemane i føretaket.

source: må være systematisk og oversiktlig.
nn: må vere systematisk og oversiktleg.

source: utdelingen skjer på grunnlag av medlemmenes omsetning med foretaket
nn: utdelinga skjer på grunnlag av medlemane si omsetning med føretaket.

source: Årsmøtet kan ta avgjørelser i et hvert spørsmål som berører foreningen.
nn: Årsmøtet kan ta avgjerder i eit kvart spørsmål som gjeld foreininga.

source: Det du har forskuttert til arbeidstakeren skal du rapportere til a-ordningen som lønn.
nn: Det du har forskotert til arbeidstakaren skal du rapportera til a-ordningen som lønn.

source: I det omfang som er nødvendig for å oppfylle lovbestemt møteplikt
nn: I det omfanget som er nødvendig for å oppfylle lovbestemd møteplikt

source: Informasjonen som ligger under
nn: Informasjonen som ligg under

source: til høyre for tildelt ID og legg inn passord.
nn: til høgre for tildelt ID og legg inn passord.

source: nede til venstre for å utføre delegeringen.
nn: nede til venstre for å utføre delegeringa.

source: Brev og annen informasjon som gir vesentlig tilleggsinformasjon til bokførte bilag
nn: Brev og annan informasjon som gjev vesentleg tilleggsinformasjon til bokførte vedlegg

source: Med tjenesten navnesok.no kan du i ett og samme søk finne ut om navnet du ønsker deg, er ledig som domenenavn, foretaksnavn og varemerke.
nn: Med tenesta navnesok.no kan du i eitt og same søk finne ut om namnet du ønskjer deg, er ledig som domenenamn, føretaksnamn og varemerke.

source: Finnes det bare en deltaker igjen i et ansvarlig selskap, er det ikke mulig å drifte dette videre.
nn: Finst det berre ein deltakar igjen i eit ansvarleg selskap, er det ikkje mogleg å drifte dette vidare.

source: Avslutning av regnskapet
nn: Avslutning av rekneskapen

source: skade og sykdom forårsaket av arbeidsulykke (yrkesskade)
nn: skade og sjukdom forårsaka av arbeidsulukke (yrkesskade)

source: Deltakerne kan også velge å opprette et styre som vil ha ansvar for forvaltningen av selskapet mellom selskapsmøtene.
nn: Deltakarane kan også velje å opprette eit styre som vil ha ansvar for forvaltninga av selskapet mellom selskapsmøta.

source: Det er i utgangspunktet fritt frem for deg og arbeidstakeren å avtale hvordan
nn: Det er i utgangspunktet fritt fram for deg og arbeidstakaren å avtale korleis

source: I avviklingsperioden bør det utarbeides en oversikt over foreningens eiendeler og forpliktelser.
nn: I avviklingsperioden bør det utarbeidast ei oversikt over eigedelane og forpliktingane til foreininga.

source: (nettverksfinansiering ved innsamling av penger)
nn: (nettverksfinansiering ved innsamling av pengar)

source: Utbetalingen fra aksjeselskapet til eieren kan også skje som
nn: Utbetalinga frå aksjeselskapet til eigaren kan også skje som

source: å føre regnskapet selv
nn: å føre rekneskapen sjølv

source: Hvordan gi rettigheter til andre?
nn: Korleis gje rettar til andre?

source: Alle arbeidsgivere skal arbeide aktivt og målrettet for å fremme likestilling og hindre diskriminering.
nn: Alle arbeidsgjevarar skal arbeide aktivt og målretta for å fremje likestilling og hindre diskriminering.

source: Aksjeselskapet er stiftet når alle har signert elektronisk.
nn: Aksjeselskapet er stifta når alle har signert elektronisk.

source: En arbeidsgiver som betaler ut lønn/sykepenger utover arbeidsgiverperioden på 16 dager, kan kreve refusjon fra NAV.
nn: Ein arbeidsgjevar som betalar ut lønn/sjukepengar utover arbeidsgjevarperioden på 16 dagar, kan krevje refusjon frå NAV.

source: Oppsigelsens innhold og form
nn: Innhald og form på oppseiinga

source: Skattemeldingen for selskapet
nn: Skattemeldinga for selskapet

source: Avtalen bør inngås før arbeidstakeren begynner, og senest en måned etter at arbeidstakeren har begynt.
nn: Avtalen bør inngåast før arbeidstakaren byrjar, og seinast ein månad etter at arbeidstakaren har byrja.

source: Personer som i tillegg til inntekter som er omfattet av kreditmetoden har inntekter som omfattes av den alternative fordelingsmetoden og/eller fordelingsmetoden med progresjonsforbehold, skal fylle ut både skjemaet RF-1147 og skjemaet nedsettelse av inntektsskatt på lønn og pensjon (RF-1150).
nn: Personar som i tillegg til inntekter som er omfatta av kreditmetoden, har inntekter som er omfatta av den alternative fordelingsmetoden og/eller fordelingsmetoden med progresjonsatterhald, skal fylle ut både skjemaet RF-1147 og skjemaet. Nedsetjing av inntektsskatt på lønn og pensjon (RF-1150).

source: Skal du derimot kun arbeide for en oppdragsgiver som stiller utstyr til disposisjon og som bestemmer når og hvordan jobben skal gjøres, vil dette regnes som et arbeidsforhold og du skal ha arbeidskontrakt og motta lønn.
nn: Skal du derimot arbeide for ein oppdragsgjevar som stiller utstyr til disposisjon og bestemmer når og korleis jobben skal gjerast, vil dette reknast som eit arbeidsforhold og du skal ha arbeidskontrakt og få lønn.

source: Du kan få trøbbel om du ikke overholder fristene for å
nn: Du kan få trøbbel om du ikkje overheld fristane for å

source: i måneden etter utbetaling av lønn eller andre godtgjørelser.
nn: i månaden etter utbetaling av lønn eller andre godtgjersler.

source: Kostprisoppgaven med rettledning er i første rekke fastsatt til bruk ved oppsetting av første gangs balanse i forbindelse med overtakelse av jordbruk, gartneri eller skogbruk med tilhørende binæringer.
nn: Kostprisoppgåva med rettleiing er i fyrste rekkje fastsett til bruk ved oppsetjing av første gongs balanse i samband med overtaking av jordbruk, gartneri eller skogbruk med tilhøyrande attåtnæringar.

source: I enkelte skjema er det mulig å tildele en signeringsrett ved å angi hvem som skal signere direkte i skjemaet før innsending.
nn: I enkelte skjema er det mogleg å tildela ein signeringsrett ved å angje kven som skal signera direkte i skjemaet før innsending.

source: Det er ingen automatikk i at du får tilsendt regning for skatten.
nn: Det er ingen automatikk i at du får tilsend rekning for skatten.

source: Det er pengestrømmen du skal budsjettere her.
nn: Det er pengestraumen du skal budsjettere her.

source: Statlige organer, stiftelser, selskaper eller lignende som fører kontroll med varer eller tjenester, kan også registrere et fellesmerke.
nn: Statlege organ, stiftelsar, selskap eller liknande som fører kontroll med varer eller tenester, kan også registrere eit fellesmerke.
